alacritty
autoconf
automake
base-devel
bat
btrfs-progs
devtools
docker
dunst
feh
firefox
flameshot
fzf
gcc
git
gucharmap
i3-wm
jellyfin-server
jellyfin-web
jq
linux-lts
make
nemo
nemo-share
neovim
newsboat
otf-firamono-nerd
polybar
ripgrep
rofi
tmux
tree
zfs-linux-lts
zsh
zsh-completions
