alacritty
autoconf
automake
bat
btrfs-progs
discord
devtools
docker
docker-compose
dunst
feh
firefox
flameshot
fzf
gcc
git
gucharmap
i3-wm
jq
keepassxc
make
neovim
newsboat
nnn
polybar
ripgrep
rofi
steam
tmux
tree
zsh
zsh-completions
