alacritty
autoconf
automake
base-devel
bat
btrfs-progs
devtools
discord
docker
docker-buildx
dunst
feh
firefox
flameshot
fuse3
fzf
gcc
git
git-crypt
go
gucharmap
i3-wm
imagemagick
jq
keepassxc
make
nemo
nemo-share
neovim
newsboat
otf-firamono-nerd
polybar
rclone
ripgrep
rofi
steam
tmux
tree
xorg-xinit
zsh
zsh-completions
